{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "di": 7,
      "che": 8,
      "—": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "il": 13,
      "a": 14,
      "un": 15,
      "in": 16,
      "per": 17,
      "si": 18,
      ";": 19,
      "con": 20,
      "era": 21,
      "una": 22,
      "le": 23,
      "ma": 24,
      "l": 25,
      "mi": 26,
      "è": 27,
      "da": 28,
      "'": 29,
      "?": 30,
      "come": 31,
      "i": 32,
      "del": 33,
      "più": 34,
      "della": 35,
      "io": 36,
      "lo": 37,
      "gli": 38,
      "se": 39,
      "disse": 40,
      "al": 41,
      "aveva": 42,
      "!": 43,
      ":": 44,
      "alla": 45,
      "d": 46,
      "questo": 47,
      "lui": 48,
      "egli": 49,
      "tutto": 50,
      "sua": 51,
      "così": 52,
      "me": 53,
      "nel": 54,
      "quando": 55,
      "vi": 56,
      "mia": 57,
      "perché": 58,
      "cosa": 59,
      "sono": 60,
      "o": 61,
      "ne": 62,
      "levin": 63,
      "suo": 64,
      "mio": 65,
      "nella": 66,
      "lei": 67,
      "loro": 68,
      "ci": 69,
      "quella": 70,
      "ho": 71,
      "dopo": 72,
      "su": 73,
      "ora": 74,
      "senza": 75,
      "ad": 76,
      "ed": 77,
      "quel": 78,
      "quello": 79,
      "prima": 80,
      "due": 81,
      "erano": 82,
      "tutti": 83,
      "delle": 84,
      "mai": 85,
      "ella": 86,
      "questa": 87,
      "uno": 88,
      "essere": 89,
      "voi": 90,
      "tempo": 91,
      "sempre": 92,
      "dei": 93,
      "dal": 94,
      "stato": 95,
      "dalla": 96,
      "ha": 97,
      "fatto": 98,
      "altro": 99,
      "fosse": 100,
      "anche": 101,
      "all": 102,
      "sì": 103,
      "dell": 104,
      "bene": 105,
      "cui": 106,
      "poi": 107,
      "molto": 108,
      "tanto": 109,
      "allora": 110,
      "s": 111,
      "c": 112,
      "già": 113,
      "quale": 114,
      "anna": 115,
      "nulla": 116,
      "ancora": 117,
      "casa": 118,
      "vronskij": 119,
      "vita": 120,
      "no": 121,
      "solo": 122,
      "parte": 123,
      "fu": 124,
      "sul": 125,
      "occhi": 126,
      "col": 127,
      "ogni": 128,
      "li": 129,
      "...": 130,
      "ciò": 131,
      "quanto": 132,
      "stesso": 133,
      "fare": 134,
      "“": 135,
      "sarebbe": 136,
      "modo": 137,
      "proprio": 138,
      "poteva": 139,
      "nuovo": 140,
      "ch": 141,
      "mano": 142,
      "altra": 143,
      "sulla": 144,
      "perchè": 145,
      "via": 146,
      "giorno": 147,
      "kitty": 148,
      "verso": 149,
      "volta": 150,
      "momento": 151,
      "noi": 152,
      "\"": 153,
      "dire": 154,
      "fra": 155,
      "tu": 156,
      "tutta": 157,
      "alle": 158,
      "nell": 159,
      "suoi": 160,
      "poco": 161,
      "aleksej": 162,
      "avrebbe": 163,
      "qualche": 164,
      "tutte": 165,
      "dove": 166,
      "arkad": 167,
      "aver": 168,
      "detto": 169,
      "signor": 170,
      "cose": 171,
      "può": 172,
      "qui": 173,
      "viso": 174,
      "aleksandrovic": 175,
      "signore": 176,
      "uomo": 177,
      "chi": 178,
      "né": 179,
      "rispose": 180,
      "ic": 181,
      "stepan": 182,
      "ai": 183,
      "tre": 184,
      "sia": 185,
      "altri": 186,
      "forse": 187,
      "andare": 188,
      "qualcosa": 189,
      "stessa": 190,
      "avete": 191,
      "subito": 192,
      "«": 193,
      "voce": 194,
      "moglie": 195,
      "miei": 196,
      "grande": 197,
      "sotto": 198,
      "diceva": 199,
      "ecco": 200,
      "ti": 201,
      "m": 202,
      "signora": 203,
      "mentre": 204,
      "far": 205,
      "soltanto": 206,
      "questi": 207,
      "queste": 208,
      "avevo": 209,
      "quelle": 210,
      "parole": 211,
      "vero": 212,
      "stata": 213,
      "avesse": 214,
      "fece": 215,
      "parlare": 216,
      "rochester": 217,
      "ero": 218,
      "quali": 219,
      "porta": 220,
      "quelli": 221,
      "là": 222,
      "quasi": 223,
      "voleva": 224,
      "sue": 225,
      "alice": 226,
      "fuori": 227,
      "meglio": 228,
      "siete": 229,
      "dio": 230,
      "sentiva": 231,
      "nelle": 232,
      "testa": 233,
      "vedere": 234,
      "appena": 235,
      "-": 236,
      "dall": 237,
      "adesso": 238,
      "avevano": 239,
      "posso": 240,
      "mie": 241,
      "terra": 242,
      "sapeva": 243,
      "degli": 244,
      "marito": 245,
      "sé": 246,
      "cuore": 247,
      "pure": 248,
      "so": 249,
      "de": 250,
      "po": 251,
      "(": 252,
      "mezzo": 253,
      "acqua": 254,
      "nè": 255,
      "principe": 256,
      "stava": 257,
      "ja": 258,
      "fratello": 259,
      "fa": 260,
      "tratto": 261,
      "certo": 262,
      "vostra": 263,
      "jane": 264,
      "sguardo": 265,
      "avere": 266,
      "fino": 267,
      "nessuno": 268,
      "quell": 269,
      "donna": 270,
      "posto": 271,
      "hanno": 272,
      "mani": 273,
      "troppo": 274,
      "lavoro": 275,
      "uomini": 276,
      "accanto": 277,
      "esser": 278,
      "mondo": 279,
      "dietro": 280,
      "sorriso": 281,
      "volte": 282,
      "sola": 283,
      "notte": 284,
      "ben": 285,
      "contro": 286,
      "male": 287,
      "propria": 288,
      "avrei": 289,
      "essi": 290,
      "cominciò": 291,
      "harris": 292,
      "camera": 293,
      "sei": 294,
      "amore": 295,
      "anni": 296,
      "giorgio": 297,
      "lungo": 298,
      "nei": 299,
      "sergej": 300,
      "madre": 301,
      "presto": 302,
      "....": 303,
      "sopra": 304,
      "dolly": 305,
      "potuto": 306,
      "secondo": 307,
      "dalle": 308,
      "faceva": 309,
      "doveva": 310,
      "letto": 311,
      "principessa": 312,
      "tale": 313,
      "piedi": 314,
      "vecchio": 315,
      "vostro": 316,
      "giorni": 317,
      "primo": 318,
      "ivanovic": 319,
      "parola": 320,
      "signorina": 321,
      "insieme": 322,
      "nello": 323,
      "te": 324,
      "bisogno": 325,
      "vedeva": 326,
      "capo": 327,
      "invece": 328,
      "prese": 329,
      "gran": 330,
      "dar": 331,
      "meno": 332,
      "pareva": 333,
      "pensava": 334,
      "ah": 335,
      "sera": 336,
      "altre": 337,
      "andò": 338,
      "voglio": 339,
      "hai": 340,
      "domandò": 341,
      "stanza": 342,
      "avuto": 343,
      "luogo": 344,
      "credo": 345,
      "forte": 346,
      "intorno": 347,
      "mente": 348,
      "possibile": 349,
      "essa": 350,
      "padre": 351,
      "punto": 352,
      "neppure": 353,
      "sulle": 354,
      "espressione": 355,
      "dai": 356,
      "guardò": 357,
      "ka": 358,
      "va": 359,
      "pensiero": 360,
      "persone": 361,
      "forza": 362,
      "bella": 363,
      "paura": 364,
      "barca": 365,
      "buona": 366,
      "oh": 367,
      "ove": 368,
      "sarà": 369,
      "fossero": 370,
      "fuoco": 371,
      "mattina": 372,
      "pensare": 373,
      "quei": 374,
      "dissi": 375,
      "conversazione": 376,
      "gioia": 377,
      "avea": 378,
      "morte": 379,
      "qual": 380,
      "agli": 381,
      "aleksandrovna": 382,
      "continuò": 383,
      "padrone": 384,
      "ragione": 385,
      "aria": 386,
      "guardando": 387,
      "andava": 388,
      "mare": 389,
      "nostra": 390,
      "vidi": 391,
      "piacere": 392,
      "alcuni": 393,
      "et": 394,
      "caso": 395,
      "dinanzi": 396,
      "felice": 397,
      "mise": 398,
      "spiaggia": 399,
      "avessi": 400,
      "oltre": 401,
      "anima": 402,
      "isola": 403,
      "”.": 404,
      "idea": 405,
      "pensieri": 406,
      "fine": 407,
      "preso": 408,
      "silenzio": 409,
      "tal": 410,
      "bisogna": 411,
      "el": 412,
      "”": 413,
      "però": 414,
      "nuova": 415,
      "pensò": 416,
      "chiese": 417,
      "sembrava": 418,
      "sole": 419,
      "onde": 420,
      "pranzo": 421,
      "venerdì": 422,
      "john": 423,
      "buon": 424,
      "nostro": 425,
      "venuto": 426,
      "senso": 427,
      "vivere": 428,
      "sala": 429,
      "avendo": 430,
      "simile": 431,
      "vista": 432,
      "visto": 433,
      "bambini": 434,
      "spesso": 435,
      "dunque": 436,
      "piccola": 437,
      "animo": 438,
      "sorridendo": 439,
      "parve": 440,
      "esso": 441,
      "prendere": 442,
      "finalmente": 443,
      "tanta": 444,
      "almeno": 445,
      "davanti": 446,
      "nessun": 447,
      "anno": 448,
      "dello": 449,
      "fiume": 450,
      "furono": 451,
      "giovane": 452,
      "persona": 453,
      "son": 454,
      "stati": 455,
      "venne": 456,
      "dato": 457,
      "capire": 458,
      "figlio": 459,
      "viaggio": 460,
      "cinque": 461,
      "pare": 462,
      "quest": 463,
      "vascello": 464,
      "affatto": 465,
      "amico": 466,
      "guardare": 467,
      "sentimento": 468,
      "gridò": 469,
      "aggiunse": 470,
      "circa": 471,
      "grandi": 472,
      "sentì": 473,
      "tra": 474,
      "volete": 475,
      "famiglia": 476,
      "guardava": 477,
      "lì": 478,
      "presso": 479,
      "tavola": 480,
      "durante": 481,
      "sapere": 482,
      "sentito": 483,
      "v": 484,
      "alzò": 485,
      "fui": 486,
      "giù": 487,
      "nome": 488,
      "pur": 489,
      "fossi": 490,
      "situazione": 491,
      "lettera": 492,
      "spirito": 493,
      "andato": 494,
      "ebbene": 495,
      "particolare": 496,
      "potesse": 497,
      "braccio": 498,
      "feci": 499,
      "tuttavia": 500,
      "cioè": 501,
      "evidentemente": 502,
      "donne": 503,
      "fronte": 504,
      "negli": 505,
      "vento": 506,
      "piccolo": 507,
      "posizione": 508,
      "perciò": 509,
      "resto": 510,
      "strano": 511,
      "capitano": 512,
      "lontano": 513,
      "quattro": 514,
      "amici": 515,
      "felicità": 516,
      "fretta": 517,
      "vicino": 518,
      "calma": 519,
      "contessa": 520,
      "allo": 521,
      "capelli": 522,
      "entrò": 523,
      "natura": 524,
      "nessuna": 525,
      "pena": 526,
      "varen": 527,
      "cavallo": 528,
      "labbra": 529,
      "gente": 530,
      "luce": 531,
      "risposta": 532,
      "venire": 533,
      "mosca": 534,
      "potevo": 535,
      "veniva": 536,
      "buono": 537,
      "parlava": 538,
      "re": 539,
      "tono": 540,
      "cielo": 541,
      "contento": 542,
      "dice": 543,
      "sa": 544,
      "braccia": 545,
      "incontro": 546,
      "speranza": 547,
      "rapporti": 548,
      "specie": 549,
      "carrozza": 550,
      "lato": 551,
      "qualcuno": 552,
      "voluto": 553,
      "devo": 554,
      "passato": 555,
      "trovai": 556,
      "assai": 557,
      "necessario": 558,
      "nostri": 559,
      "uscì": 560,
      "aspetto": 561,
      "fermò": 562,
      "molti": 563,
      "campagna": 564,
      "alcune": 565,
      "trovare": 566,
      "tè": 567,
      "bel": 568,
      "com": 569,
      "dare": 570,
      "dieci": 571,
      "ebbe": 572,
      "ore": 573,
      "siamo": 574,
      "state": 575,
      "),": 576,
      "avrebbero": 577,
      "domanda": 578,
      "principio": 579,
      "sta": 580,
      "desiderio": 581,
      "alto": 582,
      "impossibile": 583,
      "innanzi": 584,
      "’,": 585,
      "abbia": 586,
      "deve": 587,
      "fatta": 588,
      "strada": 589,
      "tua": 590,
      "intanto": 591,
      "sarei": 592,
      "abbastanza": 593,
      "alta": 594,
      "ordine": 595,
      "svijazskij": 596,
      "freddo": 597,
      "pane": 598,
      "saint": 599,
      "sapete": 600,
      "vide": 601,
      "–": 602,
      "cappello": 603,
      "conto": 604,
      "vecchia": 605,
      "abbiamo": 606,
      "discorso": 607,
      "sarebbero": 608,
      "studio": 609,
      "sui": 610,
      "trovato": 611,
      "veduto": 612,
      "alcun": 613,
      "città": 614,
      "difficile": 615,
      "matrimonio": 616,
      "oblonskij": 617,
      "oggi": 618,
      "pezzo": 619,
      "corpo": 620,
      "esclamò": 621,
      "sull": 622,
      "ve": 623,
      "bambino": 624,
      "davvero": 625,
      "fin": 626,
      "libro": 627,
      "molte": 628,
      "pieno": 629,
      "questione": 630,
      "adele": 631,
      "certa": 632,
      "avessero": 633,
      "tempi": 634,
      ")": 635,
      "avanti": 636,
      "bocca": 637,
      "faccia": 638,
      "malgrado": 639,
      "quegli": 640,
      "bambina": 641,
      "dolce": 642,
      "entro": 643,
      "fondo": 644,
      "messo": 645,
      "minuti": 646,
      "ricordo": 647,
      "sorella": 648,
      "anzi": 649,
      "dolore": 650,
      "giro": 651,
      "n": 652,
      "passi": 653,
      "possa": 654,
      "società": 655,
      "veramente": 656,
      "bessie": 657,
      "passo": 658,
      "qua": 659,
      "volevo": 660,
      "bello": 661,
      "ebbi": 662,
      "francese": 663,
      "cavalli": 664,
      "ce": 665,
      "contrario": 666,
      "dico": 667,
      "inglese": 668,
      "potei": 669,
      "serëza": 670,
      "aiuto": 671,
      "piano": 672,
      "tornare": 673,
      "capisco": 674,
      "coi": 675,
      "contenta": 676,
      "parlato": 677,
      "volto": 678,
      "»": 679,
      "pietroburgo": 680,
      "facendo": 681,
      "finestra": 682,
      "niente": 683,
      "piuttosto": 684,
      "scala": 685,
      "».": 686,
      "benché": 687,
      "passare": 688,
      "venuta": 689,
      "generale": 690,
      "salotto": 691,
      "siccome": 692,
      "sicuro": 693,
      "vestito": 694,
      "diritto": 695,
      "dottore": 696,
      "metà": 697,
      "eppure": 698,
      "esse": 699,
      "paese": 700,
      "ultima": 701,
      "vedo": 702,
      "voglia": 703,
      "aspettava": 704,
      "corse": 705,
      "maggiore": 706,
      "albero": 707,
      "cercando": 708,
      "contadini": 709,
      "distanza": 710,
      "entrare": 711,
      "fate": 712,
      "giornata": 713,
      "simili": 714,
      "ormai": 715,
      "pensato": 716,
      "rimasto": 717,
      "seconda": 718,
      "sorrise": 719,
      "ultimo": 720,
      "cura": 721,
      "dovuto": 722,
      "finito": 723,
      "lidija": 724,
      "migliore": 725,
      "opera": 726,
      "reed": 727,
      "semplice": 728,
      "trovava": 729,
      "bisognava": 730,
      "opinione": 731,
      "qualunque": 732,
      "rumore": 733,
      "triste": 734,
      "anch": 735,
      "completamente": 736,
      "denaro": 737,
      "sentii": 738,
      "attenzione": 739,
      "capì": 740,
      "conosceva": 741,
      "credere": 742,
      "figura": 743,
      "ivanovna": 744,
      "passò": 745,
      "rimase": 746,
      "sangue": 747,
      "andata": 748,
      "betsy": 749,
      "collo": 750,
      "eravamo": 751,
      "fairfax": 752,
      "fatica": 753,
      "fortuna": 754,
      "konstantin": 755,
      "maniera": 756,
      "morto": 757,
      "scialuppa": 758,
      "spalle": 759,
      "avvicinò": 760,
      "potete": 761,
      "sai": 762,
      "alcuna": 763,
      "andar": 764,
      "bianca": 765,
      "chiesa": 766,
      "dava": 767,
      "lasciato": 768,
      "mangiare": 769,
      "piace": 770,
      "soprattutto": 771,
      "tali": 772,
      "veder": 773,
      "fanno": 774,
      "particolari": 775,
      "pensai": 776,
      "perfino": 777,
      "prego": 778,
      "ragazzo": 779,
      "sapevo": 780,
      "sedette": 781,
      "veslovskij": 782,
      "andiamo": 783,
      "appresso": 784,
      "bosco": 785,
      "dentro": 786,
      "indietro": 787,
      "riusciva": 788,
      "terribile": 789,
      "colpevole": 790,
      "portato": 791,
      "proposito": 792,
      "storia": 793,
      "strana": 794,
      "ancor": 795,
      "attimo": 796,
      "caccia": 797,
      "cane": 798,
      "benchè": 799,
      "diede": 800,
      "lacrime": 801,
      "partito": 802,
      "solito": 803,
      "dir": 804,
      "domani": 805,
      "libertà": 806,
      "piena": 807,
      "ragazza": 808,
      "tornò": 809,
      "tuo": 810,
      "vettura": 811,
      "alcuno": 812,
      "figlia": 813,
      "gambe": 814,
      "genere": 815,
      "pace": 816,
      "sentimenti": 817,
      "sentire": 818,
      "stessi": 819,
      "vorrei": 820,
      "accaduto": 821,
      "andate": 822,
      "dagli": 823,
      "uscire": 824,
      "vuole": 825,
      "alberi": 826,
      "azienda": 827,
      "dubbio": 828,
      "idee": 829,
      "presenza": 830,
      "presi": 831,
      "divorzio": 832,
      "essendo": 833,
      "finchè": 834,
      "impressione": 835,
      "leggere": 836,
      "risposi": 837,
      "thornfield": 838,
      "verità": 839,
      "vivo": 840,
      "be": 841,
      "mesi": 842,
      "nikolaj": 843,
      "nuovi": 844,
      "pochi": 845,
      "poichè": 846,
      "ricordò": 847,
      "saputo": 848,
      "seduto": 849,
      "avevamo": 850,
      "corsa": 851,
      "possono": 852,
      "regina": 853,
      "vuoi": 854,
      "comune": 855,
      "giovani": 856,
      "importante": 857,
      "ridere": 858,
      "sforzo": 859,
      "stare": 860,
      "tardi": 861,
      ".»": 862,
      "attraverso": 863,
      "cara": 864,
      "dite": 865,
      "lunga": 866,
      "mamma": 867,
      "occhio": 868,
      "colpa": 869,
      "condizione": 870,
      "fatti": 871,
      "giardino": 872,
      "ingresso": 873,
      "pioggia": 874,
      "rispondere": 875,
      "rubli": 876,
      "vostri": 877,
      "erba": 878,
      "popolo": 879,
      "sento": 880,
      "soggiunse": 881,
      "vergogna": 882,
      "virtù": 883,
      "bellezza": 884,
      "compagnia": 885,
      "difficoltà": 886,
      "forze": 887,
      "movimento": 888,
      "provava": 889,
      "sè": 890,
      "voltò": 891,
      "amava": 892,
      "facile": 893,
      "farò": 894,
      "iddio": 895,
      "inoltre": 896,
      "particolarmente": 897,
      "penso": 898,
      "potere": 899,
      "selvaggi": 900,
      "signori": 901,
      "sorpresa": 902,
      "agitazione": 903,
      "bianco": 904,
      "chiusa": 905,
      "effetto": 906,
      "eyre": 907,
      "ieri": 908,
      "istante": 909,
      "potevano": 910,
      "primi": 911,
      "probabilmente": 912,
      "venti": 913,
      "buoni": 914,
      "conoscere": 915,
      "coscienza": 916,
      "dimenticato": 917,
      "domandai": 918,
      "intenzione": 919,
      "lasciare": 920,
      "prova": 921,
      "riso": 922,
      "vostre": 923,
      "campo": 924,
      "colazione": 925,
      "dovesse": 926,
      "maria": 927,
      "povero": 928,
      "quante": 929,
      "!”": 930,
      "addietro": 931,
      "carattere": 932,
      "dormire": 933,
      "occasione": 934,
      "presente": 935,
      "que": 936,
      "quindi": 937,
      "sentivo": 938,
      "carne": 939,
      "caro": 940,
      "chiamava": 941,
      "condizioni": 942,
      "conosco": 943,
      "dette": 944,
      "favore": 945,
      "otto": 946,
      "sogno": 947,
      "solamente": 948,
      "allegro": 949,
      "capito": 950,
      "capiva": 951,
      "cominciato": 952,
      "contadino": 953,
      "dirò": 954,
      "neanche": 955,
      "or": 956,
      "orrore": 957,
      "petto": 958,
      "vado": 959,
      "affari": 960,
      "ascoltava": 961,
      "biglietto": 962,
      "chiaro": 963,
      "farmi": 964,
      "fiori": 965,
      "katavasov": 966,
      "notato": 967,
      "paio": 968,
      "poter": 969,
      "qualità": 970,
      "scopo": 971,
      "seduta": 972,
      "terreno": 973,
      "terzo": 974,
      "trovò": 975,
      "appunto": 976,
      "cercava": 977,
      "coraggio": 978,
      "donde": 979,
      "dovere": 980,
      "fede": 981,
      "indi": 982,
      "inghilterra": 983,
      "presa": 984,
      "quadro": 985,
      "rosso": 986,
      "sedere": 987,
      "suono": 988,
      "consiglio": 989,
      "corrente": 990,
      "ingram": 991,
      "orecchio": 992,
      "piaceva": 993,
      "piede": 994,
      "settimana": 995,
      "tornato": 996,
      "accordo": 997,
      "agaf": 998,
      "cercare": 999,
      "dovete": 1000,
      "intende": 1001,
      "michajlovna": 1002,
      "miglia": 1003,
      "pensavo": 1004,
      "pericolo": 1005,
      "polvere": 1006,
      "sebbene": 1007,
      "sentendo": 1008,
      "terrore": 1009,
      "benissimo": 1010,
      "deciso": 1011,
      "diana": 1012,
      "forma": 1013,
      "morire": 1014,
      "naturale": 1015,
      "ombra": 1016,
      "puoi": 1017,
      "sensazione": 1018,
      "tante": 1019,
      "venite": 1020,
      "amare": 1021,
      "aprì": 1022,
      "fredda": 1023,
      "immediatamente": 1024,
      "rimanere": 1025,
      "riva": 1026,
      "sorelle": 1027,
      "stavano": 1028,
      "dicendo": 1029,
      "faccenda": 1030,
      "grazie": 1031,
      "interesse": 1032,
      "luna": 1033,
      "maggior": 1034,
      "moschetto": 1035,
      "nero": 1036,
      "ordini": 1037,
      "orologio": 1038,
      "quanti": 1039,
      "ritorno": 1040,
      "scuola": 1041,
      "seguente": 1042,
      "sembra": 1043,
      "stesse": 1044,
      "successo": 1045,
      "tosto": 1046,
      "tranquillo": 1047,
      "atto": 1048,
      "colpo": 1049,
      "falsa": 1050,
      "fame": 1051,
      "fuor": 1052,
      "infelice": 1053,
      "ospiti": 1054,
      "ragazze": 1055,
      "rispetto": 1056,
      "vedendo": 1057,
      "cameriere": 1058,
      "conoscenza": 1059,
      "figli": 1060,
      "malato": 1061,
      "molta": 1062,
      "numero": 1063,
      "portava": 1064,
      "pronto": 1065,
      "uso": 1066,
      "amica": 1067,
      "arme": 1068,
      "bere": 1069,
      "cena": 1070,
      "creatura": 1071,
      "credeva": 1072,
      "eh": 1073,
      "grano": 1074,
      "lavorare": 1075,
      "odio": 1076,
      "pensando": 1077,
      "poltrona": 1078,
      "salute": 1079,
      "segno": 1080,
      "seguito": 1081,
      "villa": 1082,
      "volesse": 1083,
      "volle": 1084,
      "volontà": 1085,
      "vuol": 1086,
      "arrivo": 1087,
      "bassa": 1088,
      "cattivo": 1089,
      "certamente": 1090,
      "cocchiere": 1091,
      "cominciava": 1092,
      "condotta": 1093,
      "grado": 1094,
      "jašvin": 1095,
      "medesimo": 1096,
      "mese": 1097,
      "nemmeno": 1098,
      "parti": 1099,
      "peggio": 1100,
      "proprie": 1101,
      "rispondeva": 1102,
      "servizio": 1103,
      "stiva": 1104,
      "attività": 1105,
      "caldo": 1106,
      "ciascuno": 1107,
      "coloro": 1108,
      "continuamente": 1109,
      "debbe": 1110,
      "facevano": 1111,
      "giunto": 1112,
      "golenišcev": 1113,
      "necessità": 1114,
      "nostre": 1115,
      "oro": 1116,
      "orribile": 1117,
      "provato": 1118,
      "riprese": 1119,
      "ritratto": 1120,
      "šcerbackij": 1121,
      "?”": 1122,
      "allegramente": 1123,
      "andai": 1124,
      "aspettare": 1125,
      "breve": 1126,
      "compagni": 1127,
      "desiderava": 1128,
      "dita": 1129,
      "estremità": 1130,
      "grave": 1131,
      "pezzi": 1132,
      "piacevole": 1133,
      "proprietario": 1134,
      "sedia": 1135,
      "spero": 1136,
      "teneva": 1137,
      "tranquilla": 1138,
      "andrò": 1139,
      "campi": 1140,
      "carta": 1141,
      "farlo": 1142,
      "giunse": 1143,
      "interruppe": 1144,
      "inutile": 1145,
      "involontariamente": 1146,
      "lasciò": 1147,
      "pel": 1148,
      "testuggine": 1149,
      "ultimi": 1150,
      "utile": 1151,
      "vasen": 1152,
      "vede": 1153,
      "accostò": 1154,
      "affare": 1155,
      "angolo": 1156,
      "chiamare": 1157,
      "karenin": 1158,
      "mettere": 1159,
      "partire": 1160,
      "ricordava": 1161,
      "tavolo": 1162,
      "altrimenti": 1163,
      "aperta": 1164,
      "assolutamente": 1165,
      "chiedere": 1166,
      "destra": 1167,
      "discorsi": 1168,
      "potrebbe": 1169,
      "povera": 1170,
      "tacque": 1171,
      "talvolta": 1172,
      "tanti": 1173,
      "tutt": 1174,
      "venivano": 1175,
      "accorsi": 1176,
      "amo": 1177,
      "aperto": 1178,
      "basso": 1179,
      "bordo": 1180,
      "camminare": 1181,
      "causa": 1182,
      "chiaramente": 1183,
      "continuava": 1184,
      "corso": 1185,
      "data": 1186,
      "debole": 1187,
      "elena": 1188,
      "gatto": 1189,
      "grazia": 1190,
      "guerra": 1191,
      "naso": 1192,
      "pietà": 1193,
      "ricevuto": 1194,
      "sonno": 1195,
      "sorte": 1196,
      "stavo": 1197,
      "tenere": 1198,
      "arte": 1199,
      "ascoltare": 1200,
      "correre": 1201,
      "dallo": 1202,
      "dovevano": 1203,
      "estate": 1204,
      "legno": 1205,
      "libri": 1206,
      "naturalmente": 1207,
      "nuove": 1208,
      "padrona": 1209,
      "punta": 1210,
      "rimasta": 1211,
      "tratti": 1212,
      "attesa": 1213,
      "estero": 1214,
      "infatti": 1215,
      "medico": 1216,
      "momenti": 1217,
      "perduto": 1218,
      "possibilità": 1219,
      "prime": 1220,
      "ripeté": 1221,
      "sapendo": 1222,
      "scrivere": 1223,
      "star": 1224,
      "tenda": 1225,
      "tenerezza": 1226,
      "attorno": 1227,
      "basta": 1228,
      "cadere": 1229,
      "calmo": 1230,
      "cappellaio": 1231,
      "conte": 1232,
      "denti": 1233,
      "disposizione": 1234,
      "finché": 1235,
      "grido": 1236,
      "improvvisamente": 1237,
      "interessante": 1238,
      "mal": 1239,
      "mancanza": 1240,
      "montmorency": 1241,
      "osservare": 1242,
      "partenza": 1243,
      "portiere": 1244,
      "portò": 1245,
      "poté": 1246,
      "principale": 1247,
      "principi": 1248,
      "semplicemente": 1249,
      "sottile": 1250,
      "vissuto": 1251,
      "armi": 1252,
      "ballo": 1253,
      "cominciai": 1254,
      "debbo": 1255,
      "disperazione": 1256,
      "dov": 1257,
      "entrato": 1258,
      "evna": 1259,
      "mason": 1260,
      "mezz": 1261,
      "neve": 1262,
      "onore": 1263,
      "potessi": 1264,
      "sicura": 1265,
      "soldati": 1266,
      "sorta": 1267,
      "stazione": 1268,
      "tranquillamente": 1269,
      "addosso": 1270,
      "albergo": 1271,
      "arrivato": 1272,
      "corridoio": 1273,
      "giuoco": 1274,
      "intelligente": 1275,
      "malattia": 1276,
      "mandato": 1277,
      "misi": 1278,
      "muro": 1279,
      "nobile": 1280,
      "portare": 1281,
      "quivi": 1282,
      "scritto": 1283,
      "settimane": 1284,
      "viva": 1285,
      "allegra": 1286,
      "averne": 1287,
      "avvenire": 1288,
      "camminava": 1289,
      "cominciare": 1290,
      "compagno": 1291,
      "cos": 1292,
      "diedi": 1293,
      "enorme": 1294,
      "importanza": 1295,
      "meco": 1296,
      "mille": 1297,
      "notizia": 1298,
      "piccoli": 1299,
      "quanta": 1300,
      "ricordi": 1301,
      "sedeva": 1302,
      "vecchi": 1303,
      "affinchè": 1304,
      "cento": 1305,
      "costa": 1306,
      "gl": 1307,
      "grosso": 1308,
      "legge": 1309,
      "lowood": 1310,
      "mar": 1311,
      "marea": 1312,
      "ognuno": 1313,
      "sarò": 1314,
      "sette": 1315,
      "voci": 1316,
      "belle": 1317,
      "infine": 1318,
      "lentamente": 1319,
      "neri": 1320,
      "nove": 1321,
      "occorre": 1322,
      "peso": 1323,
      "rivolto": 1324,
      "sinistra": 1325,
      "soli": 1326,
      "specialmente": 1327,
      "abito": 1328,
      "chiesto": 1329,
      "conseguenza": 1330,
      "evidente": 1331,
      "fianco": 1332,
      "metteva": 1333,
      "miglio": 1334,
      "ordinò": 1335,
      "osservò": 1336,
      "perdere": 1337,
      "piccole": 1338,
      "poiché": 1339,
      "potrei": 1340,
      "siate": 1341,
      "umore": 1342,
      "uscita": 1343,
      "uscito": 1344,
      "viene": 1345,
      "abbiate": 1346,
      "avremmo": 1347,
      "avvenuto": 1348,
      "caffè": 1349,
      "cammino": 1350,
      "corte": 1351,
      "dicevano": 1352,
      "direzione": 1353,
      "disegno": 1354,
      "esempio": 1355,
      "essersi": 1356,
      "farsi": 1357,
      "guisa": 1358,
      "indicando": 1359,
      "londra": 1360,
      "orgoglio": 1361,
      "piangere": 1362,
      "quarto": 1363,
      "rimasi": 1364,
      "sanza": 1365,
      "sol": 1366,
      "spiacevole": 1367,
      "timore": 1368,
      "tornai": 1369,
      "unica": 1370,
      "zio": 1371,
      "addio": 1372,
      "carte": 1373,
      "coperta": 1374,
      "dicono": 1375,
      "dovevo": 1376,
      "dà": 1377,
      "farà": 1378,
      "fecero": 1379,
      "folla": 1380,
      "fuggire": 1381,
      "giungere": 1382,
      "glielo": 1383,
      "inverno": 1384,
      "lagrime": 1385,
      "lotta": 1386,
      "parenti": 1387,
      "qualsiasi": 1388,
      "roba": 1389,
      "russia": 1390,
      "saranno": 1391,
      "sarete": 1392,
      "solitudine": 1393,
      "vederlo": 1394,
      "acque": 1395,
      "avvicinava": 1396,
      "bimba": 1397,
      "camicia": 1398,
      "candela": 1399,
      "cani": 1400,
      "giusto": 1401,
      "governatorato": 1402,
      "grifone": 1403,
      "guarda": 1404,
      "guardia": 1405,
      "leggeva": 1406,
      "lingua": 1407,
      "messa": 1408,
      "peccato": 1409,
      "poche": 1410,
      "posta": 1411,
      "pronta": 1412,
      "riuscì": 1413,
      "rivolse": 1414,
      "rivolta": 1415,
      "serata": 1416,
      "viveva": 1417,
      "zia": 1418,
      "abitazione": 1419,
      "appariva": 1420,
      "argomento": 1421,
      "averlo": 1422,
      "brasile": 1423,
      "credete": 1424,
      "credevo": 1425,
      "diverso": 1426,
      "dodici": 1427,
      "importa": 1428,
      "impresa": 1429,
      "modi": 1430,
      "morta": 1431,
      "musica": 1432,
      "njanja": 1433,
      "parlando": 1434,
      "passione": 1435,
      "quantità": 1436,
      "racconto": 1437,
      "rossa": 1438,
      "sforzi": 1439,
      "somma": 1440,
      "sto": 1441,
      "stretta": 1442,
      "uccelli": 1443,
      "udito": 1444,
      "vedete": 1445,
      "venir": 1446,
      "vera": 1447,
      "amministratore": 1448,
      "casi": 1449,
      "collera": 1450,
      "coniglio": 1451,
      "costoro": 1452,
      "decise": 1453,
      "desiderare": 1454,
      "facilmente": 1455,
      "indifferente": 1456,
      "italia": 1457,
      "lezione": 1458,
      "liberazione": 1459,
      "lume": 1460,
      "maresciallo": 1461,
      "memoria": 1462,
      "minuto": 1463,
      "notò": 1464,
      "palude": 1465,
      "potea": 1466,
      "quand": 1467,
      "ragazzi": 1468,
      "realtà": 1469,
      "riposo": 1470,
      "rivers": 1471,
      "servitù": 1472,
      "significato": 1473,
      "treno": 1474,
      "tristezza": 1475,
      "veduta": 1476,
      "velo": 1477,
      "vicina": 1478,
      "villaggio": 1479,
      "violenza": 1480,
      "abbandonato": 1481,
      "arrivare": 1482,
      "boschi": 1483,
      "buone": 1484,
      "cattiva": 1485,
      "centro": 1486,
      "chiuse": 1487,
      "chè": 1488,
      "considerazioni": 1489,
      "dianzi": 1490,
      "domande": 1491,
      "esistenza": 1492,
      "esprimere": 1493,
      "est": 1494,
      "facesse": 1495,
      "finita": 1496,
      "incontrato": 1497,
      "misero": 1498,
      "mormorò": 1499,
      "nondimeno": 1500,
      "nonostante": 1501,
      "ostante": 1502,
      "pensi": 1503,
      "promesso": 1504,
      "religione": 1505,
      "sendo": 1506,
      "tolse": 1507,
      "topo": 1508,
      "umana": 1509,
      "venuti": 1510,
      "voler": 1511,
      "zattera": 1512,
      "altezza": 1513,
      "aspetta": 1514,
      "dimenticare": 1515,
      "entrava": 1516,
      "esservi": 1517,
      "felici": 1518,
      "interessava": 1519,
      "monte": 1520,
      "potessero": 1521,
      "primavera": 1522,
      "riflettere": 1523,
      "rimaneva": 1524,
      "sieno": 1525,
      "soddisfazione": 1526,
      "sofferenza": 1527,
      "spazio": 1528,
      "stahl": 1529,
      "tenuto": 1530,
      "condotto": 1531,
      "cucina": 1532,
      "desidero": 1533,
      "disagio": 1534,
      "diss": 1535,
      "farne": 1536,
      "fiducia": 1537,
      "fussi": 1538,
      "guardato": 1539,
      "lontana": 1540,
      "migliori": 1541,
      "occhiata": 1542,
      "passata": 1543,
      "pazza": 1544,
      "pelle": 1545,
      "pertanto": 1546,
      "pienamente": 1547,
      "profondo": 1548,
      "realmente": 1549,
      "spalla": 1550,
      "straordinariamente": 1551,
      "amicizia": 1552,
      "avvicinarsi": 1553,
      "azione": 1554,
      "chiamato": 1555,
      "chiedeva": 1556,
      "colonnello": 1557,
      "compassione": 1558,
      "cupo": 1559,
      "destino": 1560,
      "energia": 1561,
      "immaginare": 1562,
      "lunghe": 1563,
      "mezza": 1564,
      "perfettamente": 1565,
      "poca": 1566,
      "ragioni": 1567,
      "sofferenze": 1568,
      "sopracciglia": 1569,
      "tirò": 1570,
      "umano": 1571,
      "vale": 1572,
      "volere": 1573,
      ").": 1574,
      "adunque": 1575,
      "alzandosi": 1576,
      "apparve": 1577,
      "arrossendo": 1578,
      "condurre": 1579,
      "decisione": 1580,
      "desiderando": 1581,
      "diavolo": 1582,
      "essermi": 1583,
      "fatte": 1584,
      "fazzoletto": 1585,
      "finire": 1586,
      "forti": 1587,
      "lasciai": 1588,
      "maestro": 1589,
      "michajlov": 1590,
      "notare": 1591,
      "osservazione": 1592,
      "passava": 1593,
      "pastore": 1594,
      "patrimonio": 1595,
      "penoso": 1596,
      "pensate": 1597,
      "prender": 1598,
      "provò": 1599,
      "sabbia": 1600,
      "schiena": 1601,
      "scosse": 1602,
      "severo": 1603,
      "sicurezza": 1604,
      "sopportare": 1605,
      "spavento": 1606,
      "strinse": 1607,
      "tasca": 1608,
      "temple": 1609,
      "udire": 1610,
      "andati": 1611,
      "andavano": 1612,
      "azioni": 1613,
      "bockelhurst": 1614,
      "bontà": 1615,
      "cerca": 1616,
      "chiamò": 1617,
      "chiarezza": 1618,
      "colui": 1619,
      "consisteva": 1620,
      "darsi": 1621,
      "difficultà": 1622,
      "duchessa": 1623,
      "età": 1624,
      "francia": 1625,
      "grotta": 1626,
      "latte": 1627,
      "occupava": 1628,
      "offesa": 1629,
      "orso": 1630,
      "ospite": 1631,
      "pallida": 1632,
      "pesante": 1633,
      "piroga": 1634,
      "prendeva": 1635,
      "profonda": 1636,
      "proposta": 1637,
      "propri": 1638,
      "ridendo": 1639,
      "saltò": 1640,
      "simpatia": 1641,
      "sollevò": 1642,
      "specchio": 1643,
      "sposa": 1644,
      "valore": 1645,
      "varie": 1646,
      "venisse": 1647,
      "vestiti": 1648,
      "arrossì": 1649,
      "bianchi": 1650,
      "carico": 1651,
      "chiuso": 1652,
      "co": 1653,
      "cominciarono": 1654,
      "dirmi": 1655,
      "disgrazia": 1656,
      "diverse": 1657,
      "dmitric": 1658,
      "entrambi": 1659,
      "faccio": 1660,
      "fermo": 1661,
      "ferro": 1662,
      "frase": 1663,
      "georgiana": 1664,
      "guardarlo": 1665,
      "lesse": 1666,
      "lunghi": 1667,
      "populo": 1668,
      "posti": 1669,
      "rapidamente": 1670,
      "regno": 1671,
      "remi": 1672,
      "ricordando": 1673,
      "scoperta": 1674,
      "selvaggio": 1675,
      "sorpreso": 1676,
      "stagione": 1677,
      "ufficio": 1678,
      "vanno": 1679,
      "ama": 1680,
      "ancorchè": 1681,
      "aveano": 1682,
      "bastimento": 1683,
      "cambiamento": 1684,
      "cercato": 1685,
      "considerazione": 1686,
      "ditemi": 1687,
      "dito": 1688,
      "doveri": 1689,
      "eccellente": 1690,
      "fieno": 1691,
      "finestre": 1692,
      "giunta": 1693,
      "gratitudine": 1694,
      "incanto": 1695,
      "libero": 1696,
      "malata": 1697,
      "nascondere": 1698,
      "nave": 1699,
      "offeso": 1700,
      "papà": 1701,
      "parlavano": 1702,
      "permesso": 1703,
      "piccina": 1704,
      "pietra": 1705,
      "posi": 1706,
      "quindici": 1707,
      "reggimento": 1708,
      "siano": 1709,
      "solenne": 1710,
      "stanze": 1711,
      "stento": 1712,
      "superiore": 1713,
      "tazza": 1714,
      "tiro": 1715,
      "vedevo": 1716,
      "vela": 1717,
      ".\"": 1718,
      "accadeva": 1719,
      "afferrò": 1720,
      "aspettate": 1721,
      "avermi": 1722,
      "considerava": 1723,
      "darmi": 1724,
      "debolezza": 1725,
      "diresse": 1726,
      "dua": 1727,
      "errore": 1728,
      "frou": 1729,
      "gesto": 1730,
      "guardai": 1731,
      "guardandolo": 1732,
      "gusto": 1733,
      "innamorato": 1734,
      "laska": 1735,
      "maestra": 1736,
      "morale": 1737,
      "moschetti": 1738,
      "nobili": 1739,
      "nota": 1740,
      "noto": 1741,
      "ottimo": 1742,
      "parla": 1743,
      "pesce": 1744,
      "presentò": 1745,
      "questioni": 1746,
      "ricevere": 1747,
      "risposto": 1748,
      "riuscito": 1749,
      "straordinaria": 1750,
      "volse": 1751,
      ".”": 1752,
      "cagione": 1753,
      "certi": 1754,
      "coda": 1755,
      "convinto": 1756,
      "coperto": 1757,
      "disprezzo": 1758,
      "duro": 1759,
      "educazione": 1760,
      "elegante": 1761,
      "elezioni": 1762,
      "ghiro": 1763,
      "grace": 1764,
      "indifferenza": 1765,
      "mezzi": 1766,
      "parlate": 1767,
      "potè": 1768,
      "provare": 1769,
      "russo": 1770,
      "seppi": 1771,
      "spiegazione": 1772,
      "temere": 1773,
      "termine": 1774,
      "tetto": 1775,
      "udì": 1776,
      "unico": 1777,
      "vecchie": 1778,
      "vedi": 1779,
      "verde": 1780,
      "volevano": 1781,
      "”,": 1782,
      "abitudine": 1783,
      "affetto": 1784,
      "alessandro": 1785,
      "amato": 1786,
      "autorità": 1787,
      "avrà": 1788,
      "avvocato": 1789,
      "baciò": 1790,
      "bianche": 1791,
      "capace": 1792,
      "chiara": 1793,
      "confusione": 1794,
      "continuare": 1795,
      "costretto": 1796,
      "dobbiamo": 1797,
      "eravate": 1798,
      "fresca": 1799,
      "gelosia": 1800,
      "governante": 1801,
      "griša": 1802,
      "influenza": 1803,
      "irritato": 1804,
      "karenina": 1805,
      "lettere": 1806,
      "marzo": 1807,
      "meraviglia": 1808,
      "montagne": 1809,
      "neppur": 1810,
      "odore": 1811,
      "passeggiata": 1812,
      "perdono": 1813,
      "preghiera": 1814,
      "principato": 1815,
      "profondamente": 1816,
      "scelta": 1817,
      "scuro": 1818,
      "serpuchovskoj": 1819,
      "seta": 1820,
      "sino": 1821,
      "sorrideva": 1822,
      "stanco": 1823,
      "tappeto": 1824,
      "trovata": 1825,
      "ucciso": 1826,
      "ufficiale": 1827,
      "vantaggio": 1828,
      "vele": 1829,
      "vestita": 1830,
      "vino": 1831,
      "zampe": 1832,
      "»,": 1833,
      "?»": 1834,
      "alzai": 1835,
      "amante": 1836,
      "caduto": 1837,
      "cantare": 1838,
      "castello": 1839,
      "cenno": 1840,
      "chiesi": 1841,
      "chiusi": 1842,
      "dici": 1843,
      "dura": 1844,
      "entrai": 1845,
      "entrando": 1846,
      "fango": 1847,
      "febbre": 1848,
      "ferma": 1849,
      "genitori": 1850,
      "gentile": 1851,
      "indispensabile": 1852,
      "lasciava": 1853,
      "lavori": 1854,
      "mancava": 1855,
      "mantenere": 1856,
      "moto": 1857,
      "movimenti": 1858,
      "passando": 1859,
      "pensa": 1860,
      "pensiere": 1861,
      "provvidenza": 1862,
      "raccontò": 1863,
      "saremmo": 1864,
      "servo": 1865,
      "sospirò": 1866,
      "tela": 1867,
      "terminato": 1868,
      "terre": 1869,
      "tornava": 1870,
      "traverso": 1871,
      "vederla": 1872,
      "vedervi": 1873,
      "accade": 1874,
      "amor": 1875,
      "antico": 1876,
      "aspettando": 1877,
      "aspettavo": 1878,
      "caduta": 1879,
      "cambiato": 1880,
      "cameriera": 1881,
      "colpito": 1882,
      "creature": 1883,
      "creduto": 1884,
      "crudele": 1885,
      "delli": 1886,
      "desideravo": 1887,
      "duca": 1888,
      "ginocchia": 1889,
      "guardate": 1890,
      "intera": 1891,
      "largo": 1892,
      "lepre": 1893,
      "lettura": 1894,
      "mandare": 1895,
      "materia": 1896,
      "motivo": 1897,
      "occupato": 1898,
      "pallido": 1899,
      "periodo": 1900,
      "pescov": 1901,
      "petrickij": 1902,
      "pilato": 1903,
      "raccontare": 1904,
      "relazione": 1905,
      "ricordare": 1906,
      "scontento": 1907,
      "seguire": 1908,
      "sente": 1909,
      "servitore": 1910,
      "sguardi": 1911,
      "soddisfatto": 1912,
      "tedesco": 1913,
      "vennero": 1914,
      "verrà": 1915,
      "volentieri": 1916,
      "arrivati": 1917,
      "avrò": 1918,
      "bagno": 1919,
      "conoscete": 1920,
      "conosciuto": 1921,
      "conti": 1922,
      "correva": 1923,
      "costui": 1924,
      "date": 1925,
      "desiderato": 1926,
      "divenne": 1927,
      "divenuto": 1928,
      "esserci": 1929,
      "forme": 1930,
      "fratelli": 1931,
      "gateshead": 1932,
      "giustizia": 1933,
      "inganno": 1934,
      "istitutrice": 1935,
      "levò": 1936,
      "oggetti": 1937,
      "onesto": 1938,
      "parlo": 1939,
      "parlò": 1940,
      "ponte": 1941,
      "populi": 1942,
      "prati": 1943,
      "razza": 1944,
      "ricco": 1945,
      "salvezza": 1946,
      "scarpe": 1947,
      "stanca": 1948,
      "timone": 1949,
      "tormento": 1950,
      "tornando": 1951,
      "vasilij": 1952,
      "viale": 1953,
      "visita": 1954,
      "!...": 1955,
      "?”.": 1956,
      "accorse": 1957,
      "allorchè": 1958,
      "alquanto": 1959,
      "argento": 1960,
      "bastava": 1961,
      "bevuto": 1962,
      "buio": 1963,
      "cadde": 1964,
      "cavalla": 1965,
      "consigli": 1966,
      "coperte": 1967,
      "crudeltà": 1968,
      "cultura": 1969,
      "devono": 1970,
      "difetti": 1971,
      "differenza": 1972,
      "dirgli": 1973,
      "diritti": 1974,
      "dirlo": 1975,
      "diversa": 1976,
      "diversi": 1977,
      "fossimo": 1978,
      "ginocchio": 1979,
      "giovanni": 1980,
      "giudizio": 1981,
      "governo": 1982,
      "grida": 1983,
      "gridare": 1984,
      "guardarla": 1985,
      "infanzia": 1986,
      "mandò": 1987,
      "nikolaevna": 1988,
      "occorreva": 1989,
      "oppure": 1990,
      "ordinato": 1991,
      "pari": 1992,
      "preparato": 1993,
      "rami": 1994,
      "sanno": 1995,
      "scialle": 1996,
      "scoperto": 1997,
      "scrisse": 1998,
      "significa": 1999,
      "spaventato": 2000,
      "speciale": 2001,
      "sperare": 2002,
      "sudditi": 2003,
      "tratta": 2004,
      "trattava": 2005,
      "tuškevic": 2006,
      "uccello": 2007,
      "undici": 2008,
      "vai": 2009,
      "vedova": 2010,
      "visione": 2011,
      "volgendosi": 2012,
      "!»": 2013,
      "allegria": 2014,
      "allontanò": 2015,
      "andarono": 2016,
      "bestia": 2017,
      "burrasca": 2018,
      "canto": 2019,
      "case": 2020,
      "chiedo": 2021,
      "chiunque": 2022,
      "compiuto": 2023,
      "considerare": 2024,
      "cristiano": 2025,
      "danaro": 2026,
      "direttrice": 2027,
      "dirvi": 2028,
      "dolci": 2029,
      "dovetti": 2030,
      "elli": 2031,
      "europa": 2032,
      "fresco": 2033,
      "fummo": 2034,
      "fumo": 2035,
      "gamba": 2036,
      "generalmente": 2037,
      "gettato": 2038,
      "gettò": 2039,
      "kostja": 2040,
      "lasciate": 2041,
      "maman": 2042,
      "miglior": 2043,
      "morti": 2044,
      "presenti": 2045,
      "prezzo": 2046,
      "prodotto": 2047,
      "roma": 2048,
      "rovina": 2049,
      "seco": 2050,
      "segreto": 2051,
      "singhiozzi": 2052,
      "soccorso": 2053,
      "soffrire": 2054,
      "sorridere": 2055,
      "spiegare": 2056,
      "usciva": 2057,
      "vedermi": 2058,
      "vedevano": 2059,
      "vieni": 2060,
      "abiti": 2061,
      "ambiente": 2062,
      "avessimo": 2063,
      "barba": 2064,
      "bestie": 2065,
      "capii": 2066,
      "cercai": 2067,
      "cessato": 2068,
      "comincia": 2069,
      "compiere": 2070,
      "decisa": 2071,
      "dì": 2072,
      "estraneo": 2073,
      "fai": 2074,
      "fisso": 2075,
      "governatore": 2076,
      "graziosa": 2077,
      "gridava": 2078,
      "gruppo": 2079,
      "guardavano": 2080,
      "indomani": 2081,
      "inglesi": 2082,
      "intendere": 2083,
      "interno": 2084,
      "intero": 2085,
      "linea": 2086,
      "maniere": 2087,
      "mettersi": 2088,
      "noia": 2089,
      "notizie": 2090,
      "occupazioni": 2091,
      "pavimento": 2092,
      "peggiore": 2093,
      "piaciuto": 2094,
      "porte": 2095,
      "prato": 2096,
      "promessa": 2097,
      "pronunciò": 2098,
      "rado": 2099,
      "respiro": 2100,
      "ringrazio": 2101,
      "ritardo": 2102,
      "rivolgendosi": 2103,
      "scendere": 2104,
      "sciocchezze": 2105,
      "seduti": 2106,
      "seppe": 2107,
      "sinceramente": 2108,
      "sollievo": 2109,
      "spese": 2110,
      "sponda": 2111,
      "statura": 2112,
      "tabacco": 2113,
      "temo": 2114,
      "uova": 2115,
      "uscendo": 2116,
      "vengo": 2117,
      "vogliono": 2118,
      "vuoto": 2119,
      "andasse": 2120,
      "animale": 2121,
      "argomenti": 2122,
      "articolo": 2123,
      "atteggiamento": 2124,
      "avreste": 2125,
      "cambiar": 2126,
      "cambiare": 2127,
      "cambiò": 2128,
      "capra": 2129,
      "cima": 2130,
      "cinquanta": 2131,
      "cintura": 2132,
      "cognata": 2133,
      "corsi": 2134,
      "debbono": 2135,
      "dicevo": 2136,
      "distante": 2137,
      "dormito": 2138,
      "dover": 2139,
      "economia": 2140,
      "facilità": 2141,
      "falce": 2142,
      "fantasia": 2143,
      "fermarsi": 2144,
      "fiamma": 2145,
      "filo": 2146,
      "foglie": 2147,
      "giudice": 2148,
      "guida": 2149,
      "impeto": 2150,
      "lasciar": 2151,
      "legame": 2152,
      "leggi": 2153,
      "liberato": 2154,
      "nemici": 2155,
      "papa": 2156,
      "partita": 2157,
      "perdonare": 2158,
      "personale": 2159,
      "piantagione": 2160,
      "potendo": 2161,
      "prendendo": 2162,
      "quaranta": 2163,
      "reputazione": 2164,
      "ricchezza": 2165,
      "riconoscere": 2166,
      "sacerdote": 2167,
      "sciocco": 2168,
      "sposato": 2169,
      "stanno": 2170,
      "straordinario": 2171,
      "stupore": 2172,
      "temeva": 2173,
      "terza": 2174,
      "udii": 2175,
      "vengono": 2176,
      "aiutante": 2177,
      "alzando": 2178,
      "alzato": 2179,
      "ambizione": 2180,
      "andrà": 2181,
      "avrete": 2182,
      "avvenimento": 2183,
      "beccacce": 2184,
      "bruco": 2185,
      "burro": 2186,
      "calore": 2187,
      "cappotto": 2188,
      "capre": 2189,
      "cervello": 2190,
      "cittadini": 2191,
      "colpì": 2192,
      "colà": 2193,
      "compagna": 2194,
      "conduceva": 2195,
      "confuso": 2196,
      "continua": 2197,
      "correndo": 2198,
      "cortesia": 2199,
      "cristo": 2200,
      "curiosità": 2201,
      "dando": 2202,
      "debba": 2203,
      "deserto": 2204,
      "desideri": 2205,
      "devi": 2206,
      "diventa": 2207,
      "egualmente": 2208,
      "eshton": 2209,
      "estranei": 2210,
      "evitare": 2211,
      "faccende": 2212,
      "finora": 2213,
      "ghiaccio": 2214,
      "giunsi": 2215,
      "grandezza": 2216,
      "guance": 2217,
      "immaginazione": 2218,
      "legato": 2219,
      "lungamente": 2220,
      "lupi": 2221,
      "menzogna": 2222,
      "mezzogiorno": 2223,
      "mostrò": 2224,
      "nascosto": 2225,
      "necessarie": 2226,
      "osservazioni": 2227,
      "ottenere": 2228,
      "pali": 2229,
      "palizzata": 2230,
      "passarono": 2231,
      "penosa": 2232,
      "raggi": 2233,
      "rancore": 2234,
      "resistere": 2235,
      "riconobbe": 2236,
      "salutò": 2237,
      "segni": 2238,
      "spiriti": 2239,
      "stabilito": 2240,
      "sventura": 2241,
      "tavole": 2242,
      "tolto": 2243,
      "tranne": 2244,
      "trovar": 2245,
      "ultime": 2246,
      "unione": 2247,
